<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
▁	-1.91955
_	-2.07417
▁,	-3.63492
▁=	-3.6676
▁là	-4.53426
▁một	-4.749
▁và	-4.78551
▁của	-4.81705
▁được	-4.91827
▁trong	-4.96439
▁năm	-5.11492
▁có	-5.1623
▁OF	-5.33008
▁END	-5.33064
▁PAGE	-5.33065
▁các	-5.42346
▁này	-5.46685
▁họ	-5.54471
▁loài	-5.60363
▁người	-5.73147
học	-5.76876
▁đã	-5.84146
▁ở	-5.84546
▁:	-5.8716
▁cho	-5.89051
▁với	-5.90834
▁đầu	-6.07895
số	-6.11984
▁vào	-6.12592
tả	-6.13357
▁Loài	-6.16648
▁khoa	-6.1998
▁tháng	-6.22374
tiên	-6.24095
▁không	-6.28394
vật	-6.29819
▁từ	-6.31054
▁những	-6.33103
▁đến	-6.35158
▁thực	-6.40363
s	-6.41301
▁thuộc	-6.43564
▁khi	-6.45214
thể	-6.49592
▁tại	-6.49791
▁ngày	-6.51365
▁về	-6.523
▁đó	-6.5247
▁thành	-6.53387
▁để	-6.54862
▁trên	-6.56189
▁ra	-6.59158
▁ông	-6.66467
▁như	-6.66553
▁1	-6.67629
▁mô	-6.70837
▁sau	-6.73481
▁làm	-6.75084
▁hoa	-6.75126
▁chính	-6.76313
▁bị	-6.77048
▁nhà	-6.77968
▁cũng	-6.80928
gia	-6.83268
▁sự	-6.84176
▁dân	-6.86703
Nam	-6.91484
▁nhiều	-6.92629
▁miêu	-6.93722
động	-6.94599
▁thời	-6.9583
▁lại	-6.96323
▁2	-6.96637
▁nước	-6.96967
▁xã	-6.97571
▁tỉnh	-6.99121
▁công	-6.99583
▁phát	-7.0076
▁con	-7.01256
a	-7.02914
▁hai	-7.04164
i	-7.04339
▁khác	-7.06914
▁nhất	-7.08378
▁theo	-7.09208
▁quân	-7.09508
hiện	-7.10092
▁3	-7.10259
▁Việt	-7.12444
viên	-7.13344
▁chỉ	-7.15067
e	-7.15446
▁Các	-7.16252
▁hơn	-7.17036
▁thứ	-7.1732
dụng	-7.18469
▁còn	-7.18906
định	-7.19208
▁Liên	-7.19371
thành	-7.21708
▁/	-7.22222
kết	-7.23042
▁Trung	-7.24034
▁huyện	-7.2599
▁A	-7.26295
giới	-7.27879
▁of	-7.28303
▁;	-7.28453
▁vùng	-7.29155
▁tên	-7.29281
Kỳ	-7.3018
▁nó	-7.30377
n	-7.30642
▁Năm	-7.30995
▁nhưng	-7.31488
▁bởi	-7.31795
▁phía	-7.32294
▁cuộc	-7.33712
2	-7.34061
đầu	-7.34822
công	-7.35158
▁4	-7.35204
hội	-7.35938
hành	-7.36235
▁phải	-7.36393
lượng	-7.36443
thị	-7.36964
▁việc	-7.3707
▁ngoài	-7.37761
▁trở	-7.38381
điểm	-7.39192
trình	-7.39717
▁Trong	-7.39961
▁do	-7.40988
▁quốc	-7.41298
▁cánh	-7.41625
quân	-7.41779
lý	-7.42221
tích	-7.42301
đoàn	-7.42464
▁khu	-7.43101
tế	-7.43611
độ	-7.43674
▁Hoa	-7.43732
▁điều	-7.43747
▁rằng	-7.43765
thống	-7.43794
▁mà	-7.4389
▁trước	-7.44133
▁5	-7.44774
phố	-7.45147
▁cao	-7.45237
▁thế	-7.45273
▁giải	-7.46262
Quốc	-7.46292
ta	-7.46416
▁bộ	-7.48094
▁lên	-7.48555
▁cùng	-7.4866
lập	-7.48752
▁Anh	-7.48979
▁sẽ	-7.49232
▁chiến	-7.50671
o	-7.51358
t	-7.52371
▁đêm	-7.53043
▁sử	-7.53335
▁chi	-7.53718
▁đi	-7.5397
▁10	-7.53997
▁bằng	-7.5406
▁hoặc	-7.55539
vụ	-7.55956
▁lớn	-7.56032
▁Đại	-7.56608
nhiên	-7.57252
y	-7.57666
▁km	-7.58165
▁bướm	-7.59497
hóa	-7.59965
▁thêm	-7.60143
▁Pháp	-7.60196
sĩ	-7.60398
▁đánh	-7.60411
▁'	-7.60552
trị	-7.60931
▁6	-7.61107
▁tự	-7.61887
bản	-7.6245
nghiệp	-7.62574
cứng	-7.63374
thức	-7.63885
▁8	-7.64508
▁&	-7.64691
hợp	-7.64875
chức	-7.65091
▁7	-7.65138
▁bắt	-7.65191
nhân	-7.65219
hình	-7.65365
▁the	-7.65649
▁phần	-7.65991
▁mình	-7.6602
▁thì	-7.66316
▁trung	-7.66332
▁quan	-7.66437
▁phân	-7.66461
▁hay	-7.66871
▁lần	-7.67304
vực	-7.68311
▁gọi	-7.68971
▁The	-7.69126
▁phim	-7.69403
▁Sau	-7.69474
▁bọ	-7.69956
▁%	-7.70531
khảo	-7.70543
▁bao	-7.71969
▁12	-7.72463
▁rất	-7.72577
bay	-7.72577
▁tới	-7.728
bộ	-7.7308
▁mới	-7.73261
▁qua	-7.73368
▁tàu	-7.74313
sử	-7.74521
bố	-7.75035
đấu	-7.75431
▁thường	-7.75929
▁S	-7.76201
pháp	-7.7658
▁anh	-7.76801
▁đường	-7.77752
▁đồng	-7.77784
▁Tham	-7.7861
năng	-7.78802
▁cơ	-7.78879
▁tham	-7.79652
▁khoảng	-7.79693
▁xuất	-7.79882
đội	-7.80033
▁chủ	-7.80206
▁Tây	-7.80731
▁9	-7.80835
▁Đức	-7.81961
▁chúng	-7.82123
▁sinh	-7.82276
gian	-7.8242
ra	-7.82457
xuất	-7.82772
▁đô	-7.83215
▁tiểu	-7.83314
▁liên	-7.83727
▁vì	-7.84022
▁C	-7.84261
trường	-7.84681
▁cô	-7.84858
▁sống	-7.85134
▁Mỹ	-7.85561
▁Dân	-7.85955
triển	-7.8616
▁đối	-7.86167
▁biển	-7.86273
m	-7.8638
▁Ông	-7.86444
quan	-7.87021
▁Xã	-7.87286
▁vị	-7.87377
lực	-7.87455
▁tiếp	-7.87545
dân	-7.87569
▁đặc	-7.87592
▁bóng	-7.87595
tử	-7.88277
▁loại	-7.88398
tranh	-7.88513
▁giữa	-7.88556
▁Một	-7.88801
▁thấy	-7.89147
gồm	-7.89536
▁nhau	-7.89789
trí	-7.90262
nghĩa	-7.91907
▁đang	-7.92645
thuật	-7.92844
▁11	-7.92975
▁cách	-7.92977
▁đây	-7.93027
thủ	-7.93152
▁nhân	-7.93244
▁đại	-7.93323
▁vai	-7.93381
▁tổ	-7.93523
tâm	-7.93922
▁thông	-7.94049
▁máy	-7.94346
▁Bắc	-7.94589
▁nằm	-7.95678
nhận	-7.96406
biệt	-7.96457
phủ	-7.96859
▁hành	-7.97523
sách	-7.98182
▁nơi	-7.98391
▁hoạt	-7.9887
▁Nó	-7.99068
▁Công	-7.99077
▁B	-7.9995
▁de	-8.00772
▁châu	-8.00847
▁2010	-8.00894
do	-8.00989
▁cả	-8.01084
us	-8.0115
▁and	-8.01181
giáo	-8.01264
vị	-8.01346
kỳ	-8.01489
sinh	-8.01536
▁ba	-8.01592
▁kinh	-8.01794
▁địa	-8.01953
đồng	-8.02339
quốc	-8.02559
▁dưới	-8.02621
đá	-8.02696
▁cuối	-8.02892
▁Nguyễn	-8.0302
c	-8.03378
▁nên	-8.03649
▁diễn	-8.04033
cứu	-8.04423
trọng	-8.04638
▁tập	-8.04666
▁đều	-8.04722
▁M	-8.04852
▁trận	-8.05162
phẩm	-8.05643
▁Nhật	-8.05773
▁đơn	-8.0596
▁quận	-8.06059
▁vẫn	-8.06088
cách	-8.06698
sự	-8.06878
▁nhỏ	-8.07913
tra	-8.08265
▁I	-8.0848
▁Xem	-8.08484
▁biết	-8.0862
▁nói	-8.08692
▁hàng	-8.08868
▁nam	-8.08991
▁Ngày	-8.09134
▁miền	-8.09644
▁thay	-8.09848
▁tìm	-8.09882
▁dùng	-8.10009
▁tổng	-8.1015
▁bài	-8.10359
chiến	-8.10385
g	-8.10481
▁hình	-8.10505
▁P	-8.11001
▁gần	-8.11186
▁sản	-8.11322
bang	-8.12138
▁Đông	-8.1216
ia	-8.12259
▁cá	-8.13011
▁T	-8.13137
▁nổi	-8.1396
▁kết	-8.14207
Độ	-8.14253
▁diện	-8.14746
▁sáng	-8.14934
sản	-8.15354
▁La	-8.15379
tác	-8.15537
▁truyền	-8.15791
▁in	-8.15804
đại	-8.15903
liệu	-8.15915
▁Bộ	-8.16027
tính	-8.16226
sát	-8.16279
đình	-8.16583
thế	-8.1675
▁Thái	-8.16887
▁nhóm	-8.16948
▁bên	-8.17042
đổi	-8.17224
▁hệ	-8.17475
▁chiếc	-8.17591
▁đông	-8.17602
▁sông	-8.17645
▁Hoàng	-8.17822
▁bắc	-8.18161
k	-8.18235
▁thi	-8.18388
đạo	-8.18952
trưởng	-8.19473
bị	-8.19813
ty	-8.2001
▁Tuy	-8.20078
er	-8.20164
▁đặt	-8.20286
cấp	-8.20289
▁bảo	-8.20327
chính	-8.20674
▁đội	-8.21226
hiệu	-8.21441
▁tương	-8.21576
tin	-8.21879
▁tiến	-8.21887
▁đưa	-8.219
Bản	-8.22286
nhất	-8.22299
cả	-8.22402
▁tấn	-8.2274
▁Hà	-8.22994
Lan	-8.23481
▁bản	-8.23571
▁Nam	-8.24275
▁Ấn	-8.24293
▁tạo	-8.24514
▁tiếng	-8.24646
quyền	-8.25053
▁Tổng	-8.25105
▁thiết	-8.25664
▁từng	-8.25689
▁mang	-8.25695
tục	-8.25814
vệ	-8.26254
tạo	-8.2646
dựng	-8.26468
▁văn	-8.266
▁chuyển	-8.26748
Dương	-8.26958
▁thị	-8.27212
án	-8.27215
▁Theo	-8.2733
▁tuổi	-8.27427
▁E	-8.27719
▁nhạc	-8.27734
bình	-8.2781
▁nhận	-8.28201
▁Quốc	-8.28208
u	-8.28366
l	-8.28547
cùng	-8.28587
binh	-8.28644
▁20	-8.289
d	-8.28995
▁chưa	-8.28998
▁Danh	-8.29083
▁thu	-8.2934
▁J	-8.29544
▁phong	-8.29926
Sơn	-8.30226
▁G	-8.30288
viện	-8.30899
nước	-8.30917
hòa	-8.30934
▁Nhà	-8.30997
cầu	-8.31278
▁L	-8.313
▁F	-8.31505
▁xây	-8.31638
▁Quân	-8.31956
▁Chúng	-8.32404
▁quá	-8.32453
▁Những	-8.32683
▁toàn	-8.3278
▁trường	-8.33027
▁quyền	-8.33066
▁H	-8.33095
nhiệm	-8.33191
▁2007	-8.33218
▁bất	-8.33281
▁hát	-8.33374
▁vô	-8.33561
diễn	-8.33753
▁bà	-8.33851
▁R	-8.33861
trấn	-8.34554
▁Ba	-8.34629
quả	-8.34968
▁đất	-8.35009
▁ca	-8.35172
▁hiện	-8.35192
nay	-8.35232
an	-8.35365
▁viết	-8.35446
000	-8.35475
▁màu	-8.36014
tiếng	-8.36047
đề	-8.36127
▁mùa	-8.36776
diện	-8.36779
▁dài	-8.36813
▁Vào	-8.37387
p	-8.37503
▁2006	-8.37565
việc	-8.37623
▁chống	-8.37751
dù	-8.37927
▁làng	-8.38048
▁Từ	-8.38084
tinh	-8.38373
▁Cộng	-8.38815
tộc	-8.39332
▁tính	-8.39501
▁nhiệt	-8.39514
▁chết	-8.39618
▁hoàn	-8.39769
in	-8.39785
▁ban	-8.39989
lệ	-8.3999
vi	-8.40081
▁D	-8.40151
▁lúc	-8.40508
▁chiếm	-8.40563
▁mất	-8.40667
dịch	-8.40726
▁tình	-8.40984
▁Giải	-8.41033
▁giống	-8.41326
▁Thành	-8.41347
▁ăn	-8.41463
▁tác	-8.41479
▁phụ	-8.4178
na	-8.41895
▁mở	-8.4204
chế	-8.42289
hậu	-8.4255
▁tăng	-8.42559
▁đóng	-8.42561
▁15	-8.4275
▁điện	-8.42752
kỷ	-8.43072
▁mặt	-8.43396
al	-8.43419
▁Khi	-8.43604
với	-8.43862
sở	-8.44495
minh	-8.44526
▁gồm	-8.44685
▁câu	-8.44952
▁2011	-8.45149
trợ	-8.4534
tại	-8.45398
▁K	-8.45584
▁âm	-8.45626
▁tài	-8.45716
▁bán	-8.45793
▁chân	-8.45811
▁di	-8.45884
biến	-8.4601
▁xe	-8.46236
▁trang	-8.46361
nhập	-8.46686
en	-8.46907
▁nữ	-8.47033
▁vua	-8.4706
Bình	-8.47408
▁nguyên	-8.47461
hệ	-8.47562
▁cầu	-8.47675
h	-8.4772
di	-8.47735
la	-8.47747
▁danh	-8.47841
Nhĩ	-8.47955
mục	-8.48099
▁đạt	-8.48125
▁tiền	-8.48204
đời	-8.48255
▁lãnh	-8.48934
▁vận	-8.49079
▁Do	-8.49268
▁sang	-8.49287
▁gây	-8.49385
▁Thổ	-8.4965
▁cây	-8.49906
▁Chính	-8.49989
▁tây	-8.50433
hàng	-8.51004
▁lấy	-8.51037
em	-8.51127
r	-8.51137
phương	-8.51515
ứng	-8.51545
▁sân	-8.51577
▁giao	-8.51657
yếu	-8.51712
ngữ	-8.5185
tướng	-8.51905
lại	-8.52384
▁ghi	-8.52417
▁Nga	-8.5245
▁nghiên	-8.52695
▁cung	-8.53137
ca	-8.53207
▁phản	-8.53223
chất	-8.53432
▁phòng	-8.5378
loại	-8.53837
kiện	-8.53912
thời	-8.5392
tự	-8.54209
▁gia	-8.54309
▁triệu	-8.54702
▁động	-8.5507
kế	-8.55258
vậy	-8.5549
▁Người	-8.55536
▁giữ	-8.55754
ý	-8.55784
da	-8.56137
▁mỗi	-8.56376
▁nào	-8.56555
▁lịch	-8.56662
chủ	-8.56739
▁Sự	-8.56789
Minh	-8.5684
▁Hải	-8.5687
đới	-8.57603
▁Quận	-8.57645
ảnh	-8.57677
▁Hội	-8.57689
huy	-8.57692
▁tiêu	-8.57944
▁núi	-8.57947
▁Trần	-8.58024
▁O	-8.5817
▁phương	-8.58256
tiếp	-8.58284
▁Chiến	-8.58511
ma	-8.58611
▁dự	-8.58843
1	-8.59274
is	-8.59278
chí	-8.59345
▁khỏi	-8.59355
▁Đây	-8.59635
tượng	-8.59855
hưởng	-8.5987
▁Tháng	-8.60044
▁thân	-8.60168
on	-8.60192
▁bang	-8.60559
▁vòng	-8.60889
▁Lý	-8.60904
▁tốt	-8.60911
▁U	-8.61015
địch	-8.61104
nhạc	-8.61185
cử	-8.61325
▁cái	-8.61806
▁cấp	-8.61899
▁cổ	-8.62127
▁cần	-8.62228
mặt	-8.62252
niên	-8.62824
▁An	-8.63024
▁New	-8.63036
ly	-8.63193
▁tỷ	-8.6343
▁giúp	-8.63728
▁đề	-8.63813
giá	-8.63999
▁m	-8.6415
Nha	-8.64169
▁16	-8.64209
▁độ	-8.65121
▁đảo	-8.65125
▁dẫn	-8.65683
cơ	-8.65871
địa	-8.65989
es	-8.66009
sống	-8.66054
qua	-8.66098
um	-8.66203
thuyết	-8.66232
▁so	-8.66249
▁Không	-8.66312
▁N	-8.66344
trai	-8.66626
An	-8.66925
▁khả	-8.67016
▁Tân	-8.67027
▁tư	-8.67123
▁nhện	-8.67362
A	-8.67732
de	-8.67751
là	-8.67899
sắc	-8.68179
▁Lê	-8.68339
▁quy	-8.68561
▁Tại	-8.686
▁14	-8.68656
▁tất	-8.6886
▁2004	-8.6914
▁chơi	-8.6921
▁Chi	-8.69482
▁nguồn	-8.69764
▁13	-8.70091
ng	-8.70309
▁Văn	-8.70425
khí	-8.70483
thảo	-8.70659
▁Đảng	-8.70726
▁30	-8.70831
▁2000	-8.70904
▁chia	-8.71231
▁18	-8.71273
văn	-8.7141
giả	-8.71512
▁chương	-8.71512
ban	-8.71553
toàn	-8.72067
▁xem	-8.72212
▁Vương	-8.72212
thông	-8.72221
▁Giáo	-8.7227
▁17	-8.724
▁lực	-8.72567
▁2009	-8.72955
to	-8.73047
C	-8.73082
▁yêu	-8.73211
kích	-8.73541
▁V	-8.73675
đoạn	-8.73695
hữu	-8.73831
▁chức	-8.74103
▁Hồ	-8.74144
▁tuần	-8.74531
▁nội	-8.7459
▁2008	-8.74595
Văn	-8.74737
▁rồi	-8.75504
▁độc	-8.75618
▁chung	-8.75758
▁album	-8.75831
S	-8.75863
▁trực	-8.7592
▁bệnh	-8.75945
▁hợp	-8.76012
đất	-8.76118
▁Có	-8.76156
▁to	-8.7616
bại	-8.76179
le	-8.76293
▁chuyên	-8.76472
▁Geometridae	-8.76711
▁Trường	-8.76724
phân	-8.77248
ch	-8.77377
▁du	-8.77607
đảo	-8.77713
▁Âu	-8.77823
▁pháo	-8.77889
▁quyết	-8.78203
hạn	-8.78431
phần	-8.78448
thường	-8.78735
▁Nhân	-8.7877
▁phép	-8.78911
sư	-8.78944
▁khiến	-8.78963
▁chất	-8.78971
Ban	-8.79053
cập	-8.79064
Xô	-8.79846
▁triều	-8.80021
ed	-8.80225
▁báo	-8.80451
▁hạt	-8.80626
báo	-8.808
▁2005	-8.80883
▁gặp	-8.80904
z	-8.81489
Châu	-8.817
▁xuống	-8.81858
▁ít	-8.81939
▁Thanh	-8.81942
▁Họ	-8.82178
b	-8.82181
▁biểu	-8.82196
▁duy	-8.8242
dục	-8.82458
▁25	-8.83119
▁ảnh	-8.83511
▁dòng	-8.83538
▁chế	-8.83648
▁mọi	-8.83672
▁giáo	-8.83767
lớn	-8.83827
▁đế	-8.83908
người	-8.83967
▁bỏ	-8.8419
▁trẻ	-8.84484
no	-8.84705
tỏ	-8.8476
▁nền	-8.84831
▁xác	-8.85308
te	-8.85449
lệnh	-8.85673
▁chạy	-8.85874
▁vũ	-8.85977
hoàng	-8.86286
ne	-8.86344
▁19	-8.86347
phục	-8.8636
▁bầu	-8.86456
▁Con	-8.86504
▁0	-8.86507
▁nhanh	-8.86564
trò	-8.8665
tịch	-8.86661
ga	-8.8675
thúc	-8.86999
▁Noctuidae	-8.87074
▁hướng	-8.87623
▁ruồi	-8.8767
ing	-8.87691
▁quay	-8.87701
▁21	-8.87718
nghiệm	-8.88101
▁kế	-8.88514
man	-8.88522
▁rộng	-8.88686
▁ngoại	-8.88784
tưởng	-8.88796
mạng	-8.88934
▁xếp	-8.88988
thần	-8.89034
ro	-8.89066
▁giành	-8.89152
▁ngôi	-8.89186
▁phiên	-8.89215
hộ	-8.89275
li	-8.89289
▁mật	-8.89371
luận	-8.89469
▁lớp	-8.8951
cư	-8.89592
▁cộng	-8.89605
▁tướng	-8.8961
thưởng	-8.89738
cáo	-8.90047
▁Cao	-8.90522
▁giáp	-8.90629
▁kiểm	-8.90666
▁hoàng	-8.90705
▁giết	-8.90753
▁phục	-8.90842
▁II	-8.91
chuyển	-8.91159
▁kỹ	-8.91297
Nội	-8.91388
lộ	-8.91571
thân	-8.91744
▁1999	-8.91993
▁Đô	-8.92387
▁riêng	-8.92516
▁biên	-8.92683
3	-8.92703
▁thương	-8.92992
▁Đồng	-8.93089
▁nhằm	-8.9323
đốc	-8.9328
sa	-8.93302
thư	-8.93541
▁ngay	-8.93567
▁phổ	-8.93686
thắng	-8.93932
cứ	-8.94108
▁thấp	-8.94109
Giang	-8.94143
▁Hàn	-8.94289
▁lưu	-8.9454
▁thiên	-8.94559
▁nếu	-8.94963
▁Lưu	-8.94976
▁rừng	-8.95082
nghị	-8.95145
▁Thế	-8.95151
danh	-8.95183
▁23	-8.95583
đối	-8.95618
trùng	-8.95632
trúc	-8.95712
▁W	-8.95787
▁lời	-8.95907
▁22	-8.96005
▁Ngoài	-8.96133
▁nghệ	-8.9629
▁ý	-8.96299
▁vàng	-8.96457
Tiên	-8.96488
luyện	-8.96519
Long	-8.97274
▁tin	-8.973
f	-8.97529
B	-8.97605
▁Cerambycidae	-8.97654
khúc	-8.97737
▁mét	-8.97844
tăng	-8.97881
▁Di	-8.97894
dung	-8.97918
mềm	-8.98019
▁giai	-8.98045
▁Kim	-8.98049
tập	-8.98396
tiêu	-8.98445
▁Lịch	-8.9874
M	-8.98926
▁Ủy	-8.98949
▁giảm	-8.98961
Tông	-8.99132
▁American	-8.99168
tư	-8.99191
▁Tiểu	-8.99251
▁quản	-8.99269
▁bạn	-8.9929
▁dương	-8.99423
hạng	-8.99616
▁đứng	-8.99815
▁giá	-8.99824
▁tuyên	-8.9995
K	-9.00055
▁Ý	-9.00193
▁bổ	-9.00211
biểu	-9.00304
Thành	-9.00315
x	-9.00436
idae	-9.00541
kiến	-9.00832
thương	-9.00875
phận	-9.00885
tố	-9.00954
hoạch	-9.01206
khẩu	-9.01229
5	-9.01242
▁24	-9.01261
▁Quảng	-9.01418
▁hầu	-9.01497
▁mức	-9.01539
▁Ban	-9.01576
ensis	-9.01588
▁dựa	-9.01594
ar	-9.01653
▁mạnh	-9.01693
▁thần	-9.01864
▁vương	-9.0188
▁Cúc	-9.01912
▁bình	-9.01952
▁môi	-9.02078
▁Sa	-9.02128
phòng	-9.0264
▁Đường	-9.02696
0	-9.02861
▁phi	-9.03045
▁mục	-9.03047
▁lập	-9.03062
ni	-9.03113
▁nữa	-9.0322
▁tay	-9.03311
mắt	-9.03436
▁hạng	-9.03594
ka	-9.03609
▁100	-9.03879
nghệ	-9.04166
▁cải	-9.04186
lạc	-9.04263
▁Y	-9.0438
▁Ở	-9.04721
▁Na	-9.0474
▁coi	-9.04926
thổ	-9.04927
▁cha	-9.05137
▁sức	-9.05224
D	-9.05241
▁ISBN	-9.05405
▁đạo	-9.05559
▁kể	-9.0564
ri	-9.05745
re	-9.05907
▁bắn	-9.05958
▁Tập	-9.0608
ti	-9.06415
▁phá	-9.06488
hại	-9.06504
▁nông	-9.06588
▁2012	-9.06677
▁đa	-9.0676
dự	-9.06773
chơi	-9.06839
▁nặng	-9.06897
▁hạ	-9.07065
▁hiệu	-9.07076
ba	-9.07162
xỉ	-9.07168
▁2001	-9.07359
hết	-9.07374
thích	-9.07644
dài	-9.07727
nguyên	-9.0794
▁quần	-9.08214
me	-9.08301
▁thủ	-9.0836
trung	-9.08444
▁Hồng	-9.0862
▁rõ	-9.0891
điện	-9.09118
▁thủy	-9.09328
▁Địa	-9.09362
▁chim	-9.09404
dụ	-9.09603
Hoa	-9.09611
▁muốn	-9.09695
▁chiều	-9.09757
luật	-9.09824
▁tối	-9.09841
▁Chủ	-9.09909
▁bờ	-9.1037
▁Điều	-9.10387
co	-9.10417
▁bàn	-9.10469
▁kéo	-9.10473
▁cố	-9.10615
▁thắng	-9.10703
▁hỗ	-9.10804
tuyển	-9.1083
▁2013	-9.10892
▁ký	-9.10895
▁Mã	-9.11114
▁đôi	-9.11195
đai	-9.11334
▁Đến	-9.1157
rộng	-9.11598
▁đĩa	-9.11883
▁2014	-9.11931
▁mặc	-9.1194
ký	-9.12644
▁Phó	-9.12781
▁trao	-9.12922
nam	-9.12986
▁lễ	-9.13261
/	-9.13273
▁2016	-9.13275
▁2015	-9.1343
Đông	-9.13639
▁bảng	-9.13655
▁chữ	-9.13672
ăn	-9.13724
▁lâu	-9.13733
nên	-9.13931
▁Khu	-9.13973
▁khởi	-9.13976
nữ	-9.13979
▁tôn	-9.14528
thực	-9.14563
giờ	-9.14593
▁chứa	-9.14598
▁lá	-9.14661
▁Viện	-9.14756
4	-9.15068
Trung	-9.15112
▁lạc	-9.15143
▁Al	-9.15148
Hòa	-9.15182
gái	-9.15233
trận	-9.15271
▁đáng	-9.1528
T	-9.15406
▁thất	-9.15439
▁31	-9.15469
▁Hy	-9.15682
âm	-9.15705
tus	-9.15778
▁gì	-9.15863
▁phái	-9.15919
▁cảnh	-9.15924
▁xa	-9.15926
mi	-9.15943
▁dạng	-9.16002
▁bốn	-9.16101
▁2002	-9.16122
▁2003	-9.16197
▁biến	-9.16399
▁dành	-9.16492
chương	-9.16758
▁áp	-9.16901
▁vấn	-9.16959
▁San	-9.17261
cao	-9.17428
sao	-9.17547
▁Đậu	-9.17562
or	-9.17796
th	-9.17913
thuộc	-9.1799
▁chịu	-9.18345
▁Á	-9.18358
dạng	-9.18394
bỏ	-9.18514
mạnh	-9.18594
lịch	-9.18735
▁Đài	-9.19242
▁thập	-9.19437
bi	-9.1947
chi	-9.19964
▁cảm	-9.20117
Nguyên	-9.20141
xã	-9.20178
se	-9.20414
▁Hai	-9.20838
niệm	-9.21205
▁chứng	-9.21236
▁ta	-9.21553
ana	-9.21602
▁Chu	-9.22259
▁dịch	-9.22307
▁khó	-9.22374
▁trắng	-9.22804
▁xảy	-9.22809
dẫn	-9.22887
▁mẹ	-9.22913
▁an	-9.22928
▁Thiên	-9.23045
▁mm	-9.23063
Chí	-9.23112
▁vượt	-9.2313
chọn	-9.23132
▁Phi	-9.23153
▁vốn	-9.23177
▁ngành	-9.23243
▁Ma	-9.23387
▁rút	-9.23895
cảnh	-9.23915
▁Cô	-9.23961
▁cũ	-9.2404
ương	-9.24132
▁súng	-9.24209
▁ấy	-9.24215
lo	-9.24384
ya	-9.24402
▁Huyện	-9.24414
▁Cơ	-9.24432
▁hãng	-9.24551
▁khá	-9.24614
mo	-9.24716
máy	-9.24754
▁Le	-9.24818
thái	-9.24846
▁đàn	-9.25182
▁tuyến	-9.25233
này	-9.25293
vì	-9.253
quản	-9.25301
ton	-9.2535
▁50	-9.25456
ủy	-9.25564
đồ	-9.25567
quyết	-9.25679
el	-9.25701
▁Minh	-9.25736
thiết	-9.25748
truyền	-9.25926
▁hải	-9.26057
▁thiếu	-9.26127
▁đá	-9.26206
▁ốc	-9.26411
▁sai	-9.26576
▁nhìn	-9.26585
Bắc	-9.26648
Mã	-9.26648
▁Lan	-9.26973
▁giờ	-9.2719
▁kiểu	-9.27321
▁Gia	-9.27326
▁xung	-9.27703
▁khai	-9.2773
▁1998	-9.27743
▁X	-9.2786
Đức	-9.27943
▁Erebidae	-9.27997
▁ngắn	-9.28027
▁tái	-9.2804
▁John	-9.28151
trang	-9.2816
Hải	-9.28166
▁dễ	-9.28231
▁Bà	-9.28235
bằng	-9.28283
▁chọn	-9.28411
▁cạnh	-9.28518
pa	-9.28527
si	-9.28747
▁Ca	-9.28833
▁ngựa	-9.28956
suất	-9.29003
▁điểm	-9.29042
theo	-9.29486
▁Triều	-9.29587
▁thư	-9.29647
w	-9.29657
gốc	-9.29776
▁hòa	-9.2994
▁Tư	-9.29966
▁Hòa	-9.30001
▁sâu	-9.30012
▁dữ	-9.30216
▁trả	-9.30393
lửa	-9.30525
▁thích	-9.30651
mại	-9.30661
▁Red	-9.3078
toán	-9.30813
▁Trương	-9.31037
▁chú	-9.31319
N	-9.31414
▁nhiệm	-9.31531
▁28	-9.31577
▁đầy	-9.3163
tay	-9.31633
lược	-9.31669
dương	-9.31903
▁đào	-9.32077
lợi	-9.32344
▁26	-9.32439
v	-9.32456
▁for	-9.32496
vương	-9.32757
Tây	-9.33025
go	-9.33143
▁ngôn	-9.33154
▁khí	-9.33362
▁De	-9.33381
▁Phần	-9.33471
▁căn	-9.33488
ko	-9.33511
ce	-9.33726
▁luôn	-9.33926
▁Kinh	-9.34198
▁Thủ	-9.34283
ước	-9.34334
▁Bảo	-9.34379
ki	-9.34627
▁mua	-9.3482
▁In	-9.34826
▁Hán	-9.34911
▁giám	-9.34962
▁Với	-9.35026
▁mạng	-9.35524
▁vừa	-9.35587
▁27	-9.35703
▁tòa	-9.35821
đích	-9.35953
▁World	-9.3606
▁thịt	-9.36119
tu	-9.36197
▁cửa	-9.36207
chứng	-9.36215
thờ	-9.36338
ella	-9.36359
ea	-9.36374
phá	-9.36401
▁!	-9.36408
▁Thông	-9.3661
▁bụng	-9.36672
soát	-9.36674
P	-9.36959
▁hộ	-9.37073
▁Thượng	-9.37118
▁khóa	-9.37281
bào	-9.37636
j	-9.37708
▁chuẩn	-9.38003
▁tò	-9.38315
York	-9.38344
tiết	-9.38379
▁Vũ	-9.38554
vò	-9.38585
▁bức	-9.38744
▁suy	-9.38818
▁Thụy	-9.38827
▁Thời	-9.38908
▁Mặt	-9.38908
Đế	-9.39047
▁Mặc	-9.3908
phí	-9.39294
▁vợ	-9.39309
▁Úc	-9.39317
▁mối	-9.39333
trì	-9.39353
6	-9.39417
trạng	-9.39536
kê	-9.39756
▁vành	-9.39904
▁Ngô	-9.40123
bo	-9.40134
họa	-9.40142
▁Đội	-9.40148
▁chuyến	-9.402
▁khách	-9.40216
▁2017	-9.4023
▁Bình	-9.40245
tình	-9.40341
▁rêu	-9.4042
Mỹ	-9.4043
giáp	-9.40482
▁Long	-9.40561
▁29	-9.40573
▁Đế	-9.40693
▁trái	-9.40696
▁Brasil	-9.40753
Phi	-9.40839
▁Ai	-9.40904
▁đen	-9.41082
et	-9.41105
▁Tam	-9.41235
▁Việc	-9.41378
▁Vì	-9.41472
son	-9.41485
▁at	-9.41526
▁thử	-9.41527
▁Ichneumonidae	-9.41552
ae	-9.4158
▁Phân	-9.41603
như	-9.41679
8	-9.41905
Ninh	-9.42195
cộng	-9.422
▁cận	-9.42312
▁rời	-9.42347
▁song	-9.42378
▁tồn	-9.42626
ii	-9.427
▁on	-9.43098
E	-9.43148
▁Truy	-9.43252
▁40	-9.43532
▁1990	-9.43677
giao	-9.43779
▁kẻ	-9.43959
▁thuốc	-9.44115
der	-9.44133
▁đem	-9.44134
▁Trước	-9.44157
G	-9.44256
ina	-9.44292
▁kiến	-9.4444
▁truyện	-9.44586
Species	-9.44715
▁Nhưng	-9.44985
▁khối	-9.45041
▁Cuộc	-9.45104
▁tuy	-9.45151
▁Giám	-9.45172
League	-9.45716
▁Tổ	-9.45755
con	-9.45915
Thái	-9.45991
chuyện	-9.46061
tá	-9.46157
▁hồ	-9.46381
▁tôi	-9.46446
▁Karnataka	-9.46507
H	-9.46521
▁đồ	-9.46527
lan	-9.46819
▁Sư	-9.46873
land	-9.4696
▁đạn	-9.46968
phóng	-9.47127
▁So	-9.47157
▁Sân	-9.47185
ông	-9.4733
▁Hiệp	-9.4747
▁buổi	-9.47515
▁thanh	-9.47627
▁Trang	-9.47821
▁đảng	-9.48062
▁List	-9.48083
phát	-9.4814
▁Hymenoptera	-9.48146
Vương	-9.48164
thanh	-9.4817
đường	-9.48336
thoại	-9.48549
ter	-9.48695
hướng	-9.48854
ge	-9.4889
vấn	-9.49004
loạn	-9.49283
Sa	-9.49318
▁ex	-9.49357
▁Ta	-9.49548
cảm	-9.49561
▁Phật	-9.49565
7	-9.49591
▁Tên	-9.49599
chuẩn	-9.4971
▁tehsil	-9.49765
▁mực	-9.49899
Lai	-9.49941
La	-9.50031
▁Rêu	-9.50357
▁Cha	-9.50367
▁gốc	-9.50372
biển	-9.50581
va	-9.50713
tải	-9.50719
per	-9.50728
▁ủng	-9.50849
▁Ga	-9.50905
▁da	-9.50922
▁nuôi	-9.50952
▁Ar	-9.51088
▁mẫu	-9.51122
khách	-9.51126
▁ma	-9.51196
▁cuốn	-9.51273
chóng	-9.51426
giác	-9.51529
đô	-9.51548
ata	-9.51643
▁linh	-9.51806
Vũ	-9.5205
st	-9.52145
▁El	-9.5215
hiểm	-9.52184
▁Nếu	-9.52202
▁Về	-9.52211
▁Paris	-9.52228
su	-9.52274
khi	-9.52299
▁đủ	-9.52303
▁Saint	-9.52466
tài	-9.52478
phạm	-9.5257
▁nhờ	-9.52588
▁nâng	-9.52639
▁bước	-9.5275
Hóa	-9.528
giữ	-9.52811
sóng	-9.53107
quanh	-9.53165
▁IUCN	-9.5331
ngoài	-9.53443
▁đời	-9.53454
chúng	-9.53788
▁doanh	-9.53933
nh	-9.53996
▁1996	-9.54038
▁Lạp	-9.54056
▁1997	-9.54246
cực	-9.54428
lục	-9.54432
▁INSEE	-9.54468
xác	-9.54552
ry	-9.5459
▁Đặc	-9.54646
oides	-9.54676
▁Ko	-9.54744
▁huấn	-9.54776
kim	-9.54817
cận	-9.54857
os	-9.54987
▁đổ	-9.54996
▁formula	-9.55028
Á	-9.55059
as	-9.55065
vọng	-9.55117
tri	-9.55257
▁tranh	-9.5527
▁Hiện	-9.55287
Định	-9.55353
▁ngăn	-9.55367
▁đỏ	-9.55455
▁tinh	-9.55555
Thanh	-9.55581
▁tách	-9.55761
doanh	-9.55778
▁Phạm	-9.56117
gi	-9.5612
▁la	-9.56128
▁bay	-9.56282
▁đăng	-9.56439
trào	-9.56565
O	-9.56663
▁Re	-9.56683
tiến	-9.56873
▁Thị	-9.56888
▁chó	-9.56906
▁Chỉ	-9.57213
▁hết	-9.57288
Đất	-9.57437
dọa	-9.57506
ke	-9.57548
thi	-9.57687
▁bom	-9.577
thu	-9.57999
tuyến	-9.58089
vài	-9.58116
▁nguy	-9.5813
▁No	-9.5822
▁Co	-9.58363
▁Khoa	-9.58425
Xuân	-9.5859
at	-9.58636
▁Me	-9.58677
diệt	-9.58697
▁lợi	-9.58863
bàn	-9.5892
Quang	-9.58994
▁xanh	-9.59086
▁Vĩnh	-9.59116
thiện	-9.59118
hồi	-9.59159
▁sứ	-9.59187
pe	-9.59264
ve	-9.59264
lưu	-9.59415
▁Tỉnh	-9.59422
▁cậu	-9.59433
▁Ka	-9.59438
▁phút	-9.59671
les	-9.59808
▁Phú	-9.59966
▁Du	-9.59992
hôn	-9.60262
ria	-9.6028
trưng	-9.60358
▁thí	-9.60387
Hà	-9.60499
▁xâm	-9.60581
za	-9.60628
▁TCN	-9.60636
khai	-9.6105
▁khắp	-9.61096
▁đảm	-9.61274
▁Ra	-9.61524
▁đọc	-9.61531
▁cấu	-9.61536
▁Phương	-9.6155
▁Nhiều	-9.61621
kể	-9.61733
ha	-9.61785
▁Canada	-9.61795
▁Z	-9.61821
▁đe	-9.6183
▁nghe	-9.6184
▁đài	-9.62006
▁kích	-9.62071
cụ	-9.62169
▁hậu	-9.62361
▁Nguyên	-9.62531
▁Threatened	-9.62537
thao	-9.62635
▁nối	-9.62654
▁1991	-9.62775
be	-9.62784
▁Để	-9.63051
▁phù	-9.63065
▁lông	-9.63125
▁Trái	-9.6315
▁gửi	-9.63342
khiển	-9.63354
Tử	-9.6338
môn	-9.63517
Hưng	-9.63599
▁tuyệt	-9.63835
▁trưởng	-9.64033
▁Trịnh	-9.64085
▁Áo	-9.64115
▁băng	-9.6418
lai	-9.64306
▁chấp	-9.64324
tức	-9.64357
▁thật	-9.6456
ic	-9.64607
▁Trận	-9.64629
▁1995	-9.64657
ja	-9.64914
▁Cách	-9.65374
▁sách	-9.6543
Thánh	-9.65493
▁suốt	-9.65536
▁Bài	-9.65581
Tư	-9.65708
tes	-9.65729
▁Cho	-9.65808
tốc	-9.65961
▁tầm	-9.66079
▁truy	-9.66091
▁dần	-9.66316
▁Cá	-9.66375
▁luật	-9.66492
po	-9.66527
Thị	-9.66653
▁loạt	-9.66722
ck	-9.66762
mưu	-9.66834
▁mã	-9.6687
▁by	-9.66906
▁1980	-9.6697
▁Châu	-9.66987
▁cực	-9.66993
lis	-9.67033
id	-9.67044
▁Chrysomelidae	-9.67155
cổ	-9.67174
lu	-9.67244
▁Cục	-9.67298
▁tín	-9.67446
V	-9.67454
R	-9.67583
▁Mo	-9.67654
▁sư	-9.67815
▁xử	-9.67923
ur	-9.67926
▁com	-9.67968
▁buộc	-9.67987
▁Go	-9.68048
▁1992	-9.68097
▁Ha	-9.68128
men	-9.68397
den	-9.68584
thuận	-9.68747
▁bão	-9.68776
it	-9.68779
Lâm	-9.68809
xét	-9.68817
▁FactFinder	-9.68856
▁binh	-9.69109
wa	-9.69124
▁St	-9.69251
▁côn	-9.6935
chỉ	-9.69408
Cup	-9.69442
9	-9.69765
▁ứng	-9.69921
▁thơ	-9.69943
▁sớm	-9.69956
▁ai	-9.70084
ten	-9.70558
▁Tòa	-9.70938
▁chỗ	-9.70966
Thiên	-9.71032
từ	-9.71098
▁trò	-9.71175
W	-9.71202
chúa	-9.71362
Loan	-9.71489
▁?	-9.71556
▁lao	-9.71789
▁tức	-9.71853
▁đổi	-9.71876
▁2018	-9.71882
▁v	-9.71895
xuyên	-9.71945
▁đúng	-9.72017
tiện	-9.72186
▁bò	-9.72259
không	-9.72353
tum	-9.72453
▁Mi	-9.72507
hủy	-9.72622
ine	-9.72624
▁tầng	-9.72629
▁dọc	-9.72729
▁1945	-9.72731
▁cai	-9.72927
▁1975	-9.7295
▁yếu	-9.7298
▁Eu	-9.72984
▁Tri	-9.73282
▁kênh	-9.73497
▁’	-9.73599
▁Hệ	-9.73603
▁vài	-9.73784
▁chùa	-9.73988
alis	-9.74051
thù	-9.74074
▁1993	-9.74243
du	-9.74278
lĩnh	-9.74384
▁Nghệ	-9.74433
▁xin	-9.74485
▁Hậu	-9.74782
▁Bo	-9.74785
▁Hồi	-9.74914
▁+	-9.75015
▁trải	-9.75238
ver	-9.75352
▁Arctiinae	-9.75434
thác	-9.75562
▁phường	-9.75816
ol	-9.75861
▁Mùa	-9.75902
▁Tống	-9.75939
▁Ne	-9.76057
▁1994	-9.76168
▁Thiếu	-9.76253
▁Si	-9.76274
I	-9.76397
▁d	-9.76405
▁mạch	-9.76523
F	-9.76561
mật	-9.76581
▁phê	-9.76701
trời	-9.76704
▁Triệu	-9.7681
ci	-9.7698
▁60	-9.77007
▁Po	-9.77175
▁hàm	-9.77193
Yên	-9.7724
cấu	-9.77399
thước	-9.77756
Cổ	-9.77808
sung	-9.77956
ku	-9.78147
Đình	-9.78205
▁bãi	-9.78207
▁thú	-9.78217
▁sáu	-9.78334
▁nay	-9.78355
▁cắt	-9.78416
sen	-9.78452
▁lục	-9.785
▁vi	-9.78533
L	-9.78598
▁Thiến	-9.78654
▁xứ	-9.78798
tan	-9.78894
▁dầu	-9.78938
▁Sông	-9.78982
ley	-9.79154
ji	-9.79161
▁Su	-9.79217
▁đỉnh	-9.79224
chỉnh	-9.79247
▁Phan	-9.79268
tồn	-9.79396
iana	-9.79467
thiệu	-9.79577
▁quý	-9.79673
▁III	-9.79677
▁thái	-9.7972
▁tội	-9.79843
web	-9.79929
▁phóng	-9.80038
▁Vi	-9.80161
Kinh	-9.802
▁Se	-9.80201
trụ	-9.80251
▁Para	-9.80478
chung	-9.80553
▁sao	-9.80774
▁em	-9.80851
▁ví	-9.80905
Sĩ	-9.80997
▁kim	-9.81072
sáng	-9.81182
▁khô	-9.81369
▁ẩm	-9.81408
cố	-9.81462
bày	-9.81549
▁game	-9.81683
▁Tôn	-9.81694
▁siêu	-9.81774
kiếm	-9.81882
ula	-9.82005
▁Trên	-9.82052
mer	-9.8208
▁nắm	-9.82216
▁Cuối	-9.82289
▁chẳng	-9.82669
▁bí	-9.82689
▁kịch	-9.82751
é	-9.82792
trục	-9.82794
▁máu	-9.82864
▁Ni	-9.82928
▁lĩnh	-9.83021
▁tiết	-9.83087
gen	-9.83094
dưỡng	-9.83117
▁vĩ	-9.83167
atus	-9.83197
▁kg	-9.8331
▁gà	-9.83325
▁Cập	-9.83478
tor	-9.83577
ler	-9.83757
▁ước	-9.83805
▁°	-9.839
đa	-9.84057
aria	-9.84066
vua	-9.84139
▁thừa	-9.84151
giản	-9.8427
ô	-9.84349
mus	-9.8453
▁nghi	-9.84556
phối	-9.84611
▁món	-9.84719
lẽ	-9.84729
▁Bồ	-9.84945
▁khủng	-9.84953
▁quảng	-9.84959
▁tốc	-9.85021
chủng	-9.85069
▁Yên	-9.85124
▁Man	-9.85146
Điển	-9.85544
▁kháng	-9.85639
cha	-9.85711
▁Quan	-9.85763
▁video	-9.85797
▁Thống	-9.85826
▁To	-9.8587
▁săn	-9.85911
▁1970	-9.85924
▁sur	-9.85974
tước	-9.85993
▁sửa	-9.86041
kính	-9.86218
Phong	-9.86261
ura	-9.86292
▁1989	-9.86448
chia	-9.86475
điển	-9.86541
tia	-9.86639
khăn	-9.8664
ngờ	-9.86662
mẫu	-9.86677
▁sẵn	-9.86842
▁Da	-9.86993
bật	-9.87334
▁gắn	-9.87544
▁rơi	-9.87597
Lộc	-9.87618
▁lính	-9.87833
▁Lo	-9.87906
▁et	-9.88011
▁hiểu	-9.88038
▁quê	-9.88043
▁Mông	-9.88141
▁cử	-9.88225
trữ	-9.88236
ngầm	-9.88238
▁Đào	-9.88272
▁thoát	-9.88384
▁nhẹ	-9.88556
ngôi	-9.88596
▁1988	-9.88697
▁cầm	-9.88763
khu	-9.88807
càng	-9.88831
khoa	-9.88993
khỏe	-9.89035
▁Or	-9.89066
▁Là	-9.89149
▁mời	-9.89171
che	-9.89203
▁cm	-9.89214
ru	-9.89214
▁lòng	-9.89238
▁quanh	-9.89241
▁History	-9.89244
▁thờ	-9.89311
ek	-9.89313
▁Sài	-9.89392
▁California	-9.8962
đủ	-9.8966
▁màn	-9.89748
▁Thạch	-9.90017
▁Elateridae	-9.90026
▁đền	-9.90122
▁Phổ	-9.90293
aceae	-9.90389
ner	-9.90437
▁Câu	-9.90449
▁ha	-9.90458
▁Như	-9.90513
▁Số	-9.90588
gắng	-9.90624
▁Be	-9.90632
cy	-9.90703
▁Tiền	-9.90712
góp	-9.90792
tắc	-9.90801
chiếu	-9.90927
sh	-9.90941
mô	-9.90992
▁1960	-9.91174
so	-9.91207
▁dây	-9.91403
▁Pro	-9.91407
▁giả	-9.91481
▁Sở	-9.91556
▁bánh	-9.91566
đoán	-9.9159
▁Paul	-9.91603
▁thiệt	-9.91609
▁von	-9.91611
tàng	-9.91646
Ngọc	-9.91675
rus	-9.91679
bảo	-9.91735
hương	-9.9175
▁đẹp	-9.91872
tống	-9.91902
lin	-9.91932
phán	-9.91974
▁nửa	-9.92075
▁USD	-9.92155
▁xương	-9.92335
▁nhập	-9.92402
▁Đầu	-9.92538
▁nghiêm	-9.92602
Press	-9.92655
don	-9.92688
▁He	-9.92859
áp	-9.92899
Việt	-9.93004
ad	-9.93012
▁tu	-9.93012
gan	-9.93015
trách	-9.93015
▁80	-9.93029
▁dấu	-9.93054
thơ	-9.93126
▁bề	-9.93229
▁Cũng	-9.9325
Thủy	-9.93268
▁tránh	-9.93479
▁Nữ	-9.93531
▁ấn	-9.93609
Y	-9.93637
▁Lực	-9.93655
phong	-9.93825
il	-9.93934
▁hữu	-9.94024
sch	-9.9419
▁tù	-9.94314
▁London	-9.9435
▁ánh	-9.94386
sức	-9.94403
ger	-9.94511
xạ	-9.94512
▁chiếu	-9.9452
▁mưa	-9.9471
▁1986	-9.94767
Cộng	-9.94961
▁vây	-9.95018
ul	-9.95214
ze	-9.95243
ense	-9.95434
chấp	-9.95545
ích	-9.95558
▁đuôi	-9.9564
đổ	-9.95757
▁Ả	-9.9576
▁Kết	-9.958
▁David	-9.95854
▁quả	-9.95926
cường	-9.95947
▁Robert	-9.96043
▁Tào	-9.96101
▁môn	-9.96103
▁Đoàn	-9.96214
▁Lục	-9.96253
▁lương	-9.96287
Gòn	-9.96369
▁Sử	-9.96438
bu	-9.96475
▁dãy	-9.96565
Ma	-9.96595
▁Học	-9.96598
▁Phong	-9.96639
▁Tuyên	-9.96654
▁võ	-9.96707
ville	-9.9672
▁William	-9.96787
▁cư	-9.96944
▁Nội	-9.96989
▁Hạ	-9.97096
▁Small	-9.97105
▁Crambidae	-9.97111
▁Dương	-9.97148
ràng	-9.97175
▁with	-9.97198
Phúc	-9.97319
▁sub	-9.97451
▁Phía	-9.97489
▁1942	-9.97489
▁Cầu	-9.97606
▁ngang	-9.97612
▁sở	-9.97707
▁mũi	-9.97803
▁thậm	-9.97933
▁nổ	-9.97967
▁f	-9.98171
▁quỹ	-9.98252
nhiệt	-9.98267
▁Ro	-9.98318
ifolia	-9.98334
▁George	-9.98347
▁đáp	-9.98392
nào	-9.98408
▁35	-9.98438
▁Phát	-9.98442
ium	-9.98479
▁đo	-9.98485
cái	-9.98565
trừ	-9.98576
▁tỉ	-9.98584
▁tạp	-9.98659
▁Tần	-9.98736
buộc	-9.98809
▁sắp	-9.98811
▁Lương	-9.98855
nia	-9.98948
ong	-9.98968
nối	-9.99085
▁Cùng	-9.9925
▁tan	-9.99251
▁200	-9.9933
▁Lễ	-9.99366
▁Được	-9.99377
Âu	-9.99418
▁tai	-9.99464
▁tùy	-9.99512
ica	-9.99534
ei	-9.99538
giám	-9.9954
▁hiệp	-9.99616
Đào	-9.99645
▁JPL	-9.99829
▁Tính	-9.99884
▁from	-10.0011
▁cựu	-10.0022
▁nghỉ	-10.0035
kinh	-10.0039
mộ	-10.0044
U	-10.0045
▁sơ	-10.0047
vong	-10.005
▁Môi	-10.0052
▁Hi	-10.0058
xúc	-10.0061
đẳng	-10.0073
▁nỗ	-10.008
yêu	-10.0085
phái	-10.0087
▁thua	-10.0089
▁Cúp	-10.0113
▁cặp	-10.0115
▁Philippines	-10.0122
ster	-10.0123
▁vườn	-10.0126
▁bi	-10.0135
▁Chương	-10.0136
dia	-10.0137
▁Vua	-10.0139
X	-10.014
▁bé	-10.0146
▁Cổ	-10.0149
pi	-10.0156
▁ngân	-10.0163
▁cừu	-10.0167
▁1985	-10.0173
▁1940	-10.0174
mar	-10.0176
▁Đối	-10.0179
cửa	-10.0179
sia	-10.0191
shi	-10.0195
des	-10.0202
▁Phim	-10.021
nhật	-10.0211
▁hè	-10.0214
▁khẩu	-10.0228
▁1987	-10.0231
Linh	-10.0239
▁ném	-10.0247
▁Tu	-10.0271
▁1979	-10.0272
sắt	-10.0276
▁James	-10.0281
▁thăng	-10.0286
▁ưu	-10.029
▁70	-10.0297
▁lựa	-10.0312
▁trống	-10.0313
chối	-10.032
nes	-10.0321
ir	-10.0325
▁trốn	-10.0333
▁Pe	-10.0337
▁cờ	-10.0338
ion	-10.034
hùng	-10.0346
▁lo	-10.035
▁giấy	-10.0352
▁hôm	-10.0354
▁Bọ	-10.0356
▁Lu	-10.0365
▁Mar	-10.0366
▁1984	-10.0368
▁Body	-10.039
ber	-10.0392
đỡ	-10.0402
▁Ru	-10.0408
▁Album	-10.0414
▁chủng	-10.0415
Ly	-10.042
▁Đạo	-10.0423
▁Bạch	-10.0426
▁Thiết	-10.0426
▁rắn	-10.0433
▁Li	-10.0437
▁Ri	-10.044
▁kỷ	-10.0441
Hiệp	-10.0449
thụ	-10.0453
▁Database	-10.0455
hạ	-10.0458
▁càng	-10.0466
▁phức	-10.0468
▁đoạn	-10.047
lui	-10.047
▁tàn	-10.0473
▁đau	-10.0473
Thuận	-10.0482
odes	-10.0497
môi	-10.0502
▁liền	-10.0509
▁Car	-10.051
Anh	-10.051
▁Võ	-10.052
▁phạm	-10.0525
nạn	-10.053
▁tri	-10.053
▁Đà	-10.0543
J	-10.0555
ác	-10.0557
▁vỏ	-10.0572
độc	-10.0575
▁90	-10.0585
▁hơi	-10.0585
tạp	-10.0598
▁Ki	-10.0601
▁cơn	-10.0605
▁thượng	-10.0607
▁họp	-10.0612
▁Ví	-10.0619
com	-10.062
▁phó	-10.0631
▁đẩy	-10.0637
▁tận	-10.0643
sk	-10.0654
▁trách	-10.0678
▁Ti	-10.0678
zo	-10.0679
mẽ	-10.0689
kì	-10.0698
▁Thu	-10.0701
cus	-10.0753
▁Cẩm	-10.0754
Tân	-10.0757
▁hổ	-10.0757
▁rượu	-10.0757
▁thỏa	-10.0766
▁1981	-10.0774
▁cân	-10.0778
liệt	-10.0782
▁chảy	-10.079
▁cảng	-10.0792
▁miễn	-10.0799
▁45	-10.081
▁hấp	-10.0811
▁cấm	-10.0812
sub	-10.0812
hút	-10.0816
phi	-10.0816
long	-10.0819
▁lệnh	-10.0824
opsis	-10.0829
yo	-10.0838
tha	-10.0843
▁hỏi	-10.0845
▁gỗ	-10.085
▁bác	-10.0873
▁Trichoptera	-10.0874
Bộ	-10.0896
eri	-10.0898
thủy	-10.0905
rãi	-10.0905
▁1941	-10.0908
▁hạm	-10.091
▁ổn	-10.0913
ho	-10.0929
▁Và	-10.0939
ov	-10.0941
▁gió	-10.0941
▁1982	-10.0947
▁1972	-10.0951
by	-10.0952
▁Limoniidae	-10.0954
▁1944	-10.0955
▁hoang	-10.0984
▁Hành	-10.0985
▁University	-10.0987
▁Tấn	-10.0988
Thế	-10.0994
▁Tiêu	-10.0994
▁thuyền	-10.1
▁Nhóm	-10.1006
▁lẫn	-10.1011
▁Kiến	-10.1013
▁đột	-10.102
▁thăm	-10.1021
ven	-10.104
▁Tác	-10.1049
▁Lào	-10.1054
lời	-10.1058
Nhân	-10.107
▁vú	-10.1073
▁chấm	-10.1078
tis	-10.1087
Rập	-10.1089
▁Thường	-10.1093
▁trụ	-10.1098
▁Lúc	-10.1101
dậy	-10.1103
▁Luật	-10.1111
lỵ	-10.1111
▁phe	-10.1125
://	-10.1128
vây	-10.113
▁mười	-10.1131
▁Giao	-10.1134
mon	-10.1134
hoạt	-10.1134
triều	-10.1136
Phú	-10.114
▁Điện	-10.1155
▁trục	-10.1156
▁giảng	-10.1157
ers	-10.1171
▁Indonesia	-10.1171
▁Lee	-10.1181
▁lượt	-10.1183
Gia	-10.119
▁tấm	-10.1193
▁tạm	-10.1201
▁bèn	-10.1202
▁Thứ	-10.1207
Pa	-10.1217
ph	-10.1219
▁Tự	-10.122
▁vịnh	-10.1224
▁đòi	-10.1227
▁đực	-10.1247
▁1983	-10.1273
osa	-10.1273
▁tháp	-10.1276
▁bậc	-10.1277
am	-10.1278
▁Phòng	-10.1279
▁chồng	-10.1279
▁nóng	-10.1288
nguồn	-10.1288
▁dạy	-10.1292
▁Vị	-10.1298
dy	-10.1303
ard	-10.1309
▁hài	-10.1311
▁Tất	-10.1318
▁giọng	-10.132
▁no	-10.1335
▁thôn	-10.1349
▁Phiên	-10.1353
đương	-10.1359
▁1943	-10.1361
Xuyên	-10.1366
▁nghề	-10.1387
▁1978	-10.1389
▁1930	-10.139
▁Pseudo	-10.14
▁Michael	-10.1419
▁1950	-10.1427
▁cụ	-10.1432
▁Sao	-10.1454
▁gái	-10.1458
▁Pa	-10.146
▁can	-10.1464
Me	-10.1481
▁Đan	-10.1483
lòng	-10.1508
▁Mỗi	-10.1508
▁đợt	-10.1521
cho	-10.1523
▁ống	-10.153
▁Israel	-10.1535
▁thuế	-10.154
lễ	-10.1544
▁hư	-10.1558
ris	-10.1558
▁Cát	-10.1563
▁Museum	-10.1601
▁Khánh	-10.1604
▁đoạt	-10.1607
▁Séc	-10.1616
▁Tachinidae	-10.1619
mẹ	-10.1634
que	-10.1636
▁Tài	-10.164
▁hồi	-10.1643
▁tờ	-10.1662
▁nhu	-10.1663
mạc	-10.1675
▁Đinh	-10.1675
fa	-10.1676
zi	-10.169
▁Ngoại	-10.1698
▁trứng	-10.1703
▁mắt	-10.1707
▁Ngụy	-10.1709
▁32	-10.1709
Phương	-10.1712
ny	-10.1714
▁Tiếng	-10.1717
▁Browser	-10.1727
▁Hiến	-10.1729
tán	-10.1741
ngọt	-10.1741
atum	-10.1744
nus	-10.1756
▁phối	-10.1761
▁tường	-10.1766
▁War	-10.1769
▁1976	-10.1799
▁Cả	-10.1804
▁chu	-10.1819
▁khán	-10.1822
▁Sinh	-10.1827
▁pha	-10.1832
▁Grand	-10.1855
Di	-10.1863
▁sóng	-10.1866
▁Vùng	-10.1888
ser	-10.1896
ie	-10.1913
san	-10.1916
▁Natural	-10.1919
nuôi	-10.193
hạm	-10.1942
phim	-10.1942
Z	-10.1947
▁Nguồn	-10.1948
hỏi	-10.195
▁nhảy	-10.1955
▁nâu	-10.1957
▁Lâm	-10.196
io	-10.1964
▁tọa	-10.1968
Du	-10.1972
bá	-10.1977
▁áo	-10.1979
jo	-10.1984
bệnh	-10.1987
▁My	-10.1991
▁Bi	-10.1992
▁Biển	-10.1993
bar	-10.1993
▁Charles	-10.1995
ron	-10.2
truyện	-10.2006
▁Neo	-10.201
▁Hungary	-10.2011
chép	-10.2011
đột	-10.2015
kịch	-10.2027
▁Ja	-10.203
▁trồng	-10.2031
▁1968	-10.2053
▁quán	-10.2055
▁Tương	-10.2056
▁p	-10.2061
▁FC	-10.2062
▁chị	-10.2066
▁sắc	-10.2074
▁Dự	-10.2074
ian	-10.2092
▁xu	-10.2092
châu	-10.2093
▁Ninh	-10.2104
lar	-10.2109
dấu	-10.2114
dàng	-10.2116
un	-10.2117
▁Te	-10.2123
tz	-10.2123
▁Tôi	-10.2125
Lương	-10.2156
▁http	-10.2163
▁trúng	-10.2168
▁Diễn	-10.2176
▁ô	-10.218
▁ngừng	-10.218
sót	-10.2194
▁Nghị	-10.2211
đài	-10.2222
▁dặm	-10.2232
cuộc	-10.2236
▁Yu	-10.2236
tội	-10.2245
▁Illinois	-10.2246
ngũ	-10.225
ak	-10.226
▁Xuân	-10.2267
sứ	-10.2269
▁góp	-10.2288
Công	-10.229
ceae	-10.2296
muốn	-10.2303
nhớ	-10.2305
cánh	-10.2306
Al	-10.2306
Huy	-10.2308
nguyện	-10.2319
ju	-10.232
▁1973	-10.2327
one	-10.2354
res	-10.2355
▁nhánh	-10.2355
ation	-10.2364
hà	-10.2374
▁Quang	-10.2383
▁ngược	-10.2385
ius	-10.2389
Vân	-10.2399
▁chặt	-10.2414
han	-10.2415
▁đám	-10.2417
▁Bí	-10.2427
dứt	-10.2432
anus	-10.2435
Uy	-10.2442
▁góc	-10.2442
ninh	-10.2445
▁1974	-10.2454
▁đứa	-10.2462
hiệp	-10.2462
▁x	-10.2464
▁vạn	-10.2489
▁Ngọc	-10.249
▁kiếm	-10.2491
▁Cảnh	-10.2492
úy	-10.2498
điệu	-10.2501
fi	-10.2506
hát	-10.2508
▁Tình	-10.2537
ll	-10.2541
sóc	-10.2551
▁Thư	-10.2576
▁Lepidoptera	-10.2592
▁Fa	-10.2598
Trị	-10.2599
tệ	-10.2605
United	-10.2606
▁dày	-10.2618
cer	-10.2621
▁đốt	-10.263
▁mồi	-10.2635
hung	-10.2642
▁En	-10.2649
Ba	-10.2653
Hồng	-10.2655
▁Vô	-10.2671
▁nhiễm	-10.2677
pha	-10.2679
▁Air	-10.2684
▁1954	-10.2689
tụ	-10.2692
au	-10.2703
ts	-10.272
▁France	-10.2725
khấu	-10.2749
▁Hal	-10.2753
▁giàu	-10.2757
▁mong	-10.2764
▁1965	-10.2769
▁1977	-10.2783
▁Bên	-10.279
▁Hàng	-10.2799
▁Hầu	-10.28
▁sợ	-10.2816
đuổi	-10.2819
▁khơi	-10.2824
▁hy	-10.2835
▁Ge	-10.2836
tuổi	-10.2837
▁biện	-10.2839
▁Tông	-10.284
can	-10.2845
▁nạn	-10.2855
chữa	-10.2858
ac	-10.2861
đặt	-10.2863
ot	-10.2869
▁hòn	-10.2889
hầu	-10.2889
▁Hoàn	-10.2894
▁cỏ	-10.2895
min	-10.291
▁cháy	-10.2926
▁genus	-10.2936
▁cướp	-10.2943
▁Ngay	-10.295
kh	-10.2951
thiểu	-10.2952
chắn	-10.2961
nổ	-10.2968
▁uống	-10.2969
▁Vòng	-10.2976
▁Cung	-10.2977
▁Hình	-10.2981
ida	-10.2982
▁Nhạc	-10.2986
▁sa	-10.2988
▁lưng	-10.3003
tôi	-10.3004
▁1939	-10.3009
▁lối	-10.3012
Hữu	-10.3021
Zealand	-10.3025
▁thẳng	-10.3026
icus	-10.3028
trích	-10.3037
▁As	-10.3038
▁Bu	-10.3038
vo	-10.3048
▁trăm	-10.3048
▁tước	-10.3052
▁Malaysia	-10.3054
ano	-10.306
chặn	-10.306
▁Van	-10.3061
▁Gi	-10.3063
▁Bằng	-10.3074
Mạch	-10.3087
▁khắc	-10.3092
▁database	-10.3102
hồ	-10.3103
Đại	-10.311
▁1967	-10.3112
▁tặng	-10.3119
inae	-10.3122
▁1946	-10.3146
▁kèm	-10.3148
▁Thủy	-10.3148
▁Mạc	-10.315
▁soạn	-10.3154
▁kiêm	-10.3164
▁Richard	-10.3165
▁Val	-10.3169
thấy	-10.3171
▁trại	-10.3186
▁Thương	-10.3187
ops	-10.3192
▁Kỹ	-10.3194
viết	-10.3194
van	-10.3196
▁Don	-10.3197
eus	-10.3205
▁khám	-10.3213
fer	-10.3216
ran	-10.3221
▁chậm	-10.3222
▁1964	-10.3223
trú	-10.3227
▁Bỉ	-10.3248
▁1971	-10.3248
▁1963	-10.3252
▁Windows	-10.3256
ev	-10.3266
▁hạn	-10.3269
ít	-10.3276
▁tổn	-10.3288
▁300	-10.3289
▁Campuchia	-10.329
phiếu	-10.3305
Hoàng	-10.3309
ẩn	-10.3318
▁nghèo	-10.3319
▁Thể	-10.3324
▁Toàn	-10.3327
▁You	-10.3334
▁Za	-10.3336
▁Nghĩa	-10.3358
▁Mai	-10.3359
dõi	-10.3364
Đô	-10.3366
▁thuận	-10.3369
▁Mục	-10.3371
ens	-10.3378
▁Bar	-10.3379
bán	-10.3383
▁triết	-10.3384
▁Dưới	-10.3403
gọi	-10.3406
Đạo	-10.3406
Kông	-10.3407
▁Song	-10.3414
▁Ngân	-10.3416
▁Chúa	-10.342
ren	-10.3425
▁đồi	-10.3446
▁chăm	-10.3446
je	-10.345
lượt	-10.3453
▁khái	-10.3473
pur	-10.3473
▁Is	-10.3475
thánh	-10.3488
▁Louis	-10.3497
▁mỏ	-10.3503
ara	-10.3513
▁Am	-10.3516
áo	-10.3523
ey	-10.3526
▁tam	-10.3529
▁Dù	-10.3539
thiên	-10.3541
▁khẳng	-10.3542
gu	-10.3548
▁chắc	-10.3552
▁Texas	-10.3555
cãi	-10.3556
▁chứ	-10.356
nghi	-10.3563
▁van	-10.3568
í	-10.3569
▁Washington	-10.357
we	-10.3577
▁Thomas	-10.3577
▁Đỗ	-10.3578
▁Mer	-10.3581
▁ngư	-10.3583
▁tượng	-10.359
▁vẽ	-10.3603
val	-10.3605
thất	-10.3606
▁buôn	-10.3611
▁chìm	-10.3614
▁Singapore	-10.3624
Tiến	-10.3644
www	-10.365
▁cán	-10.365
▁Cor	-10.3656
▁Cần	-10.3662
op	-10.3664
ok	-10.3664
cục	-10.3664
▁trạm	-10.367
▁dừng	-10.3679
đóng	-10.368
lôi	-10.3689
▁Huân	-10.3691
pu	-10.3691
Thọ	-10.3691
▁1920	-10.3693
Trời	-10.3696
ung	-10.3696
fe	-10.3698
ê	-10.3701
Khánh	-10.3707
quán	-10.371
▁Cam	-10.3713
▁65	-10.3714
Finder	-10.3721
lam	-10.3722
Chu	-10.3726
▁Quy	-10.3727
▁ám	-10.3729
xử	-10.373
▁Đặng	-10.3733
▁Cái	-10.3737
ita	-10.3747
▁tám	-10.3749
▁đương	-10.3749
▁Jean	-10.3754
▁kêu	-10.3761
▁West	-10.3762
▁City	-10.3764
sta	-10.3766
▁1969	-10.3773
▁1936	-10.3783
▁ngọn	-10.3789
▁chín	-10.3793
▁Per	-10.38
▁dàn	-10.3805
the	-10.3811
lâm	-10.3818
Bo	-10.3824
▁500	-10.3831
▁Thân	-10.3834
▁vỡ	-10.3836
Đôn	-10.3837
ps	-10.3846
chuồn	-10.385
▁đậu	-10.3851
tảng	-10.3858
▁Luân	-10.3863
▁Em	-10.3864
ther	-10.3868
ut	-10.3872
▁h	-10.3872
sánh	-10.3874
ena	-10.3881
ix	-10.3883
đế	-10.3889
▁Huế	-10.3896
▁Peter	-10.3906
▁đầm	-10.3909
▁lợn	-10.3922
▁México	-10.3924
Tuấn	-10.3925
đơn	-10.3928
▁Vườn	-10.3933
ram	-10.3936
▁Sam	-10.3942
▁quyển	-10.3943
▁toán	-10.3957
khắc	-10.3968
▁hỗn	-10.3975
▁thầy	-10.3977
▁Ver	-10.3978
▁Pi	-10.3981
ros	-10.3998
▁kỵ	-10.4
▁sáp	-10.4002
ero	-10.4003
▁ngàn	-10.4003
thôn	-10.401
▁Top	-10.402
hi	-10.4035
▁Hiếu	-10.4038
▁mắc	-10.4043
▁chúa	-10.4044
▁33	-10.4052
▁Pan	-10.4053
▁Thánh	-10.4055
tây	-10.4057
▁1962	-10.4057
phép	-10.406
▁Hạm	-10.406
im	-10.4061
len	-10.4062
▁Bulbophyllum	-10.4065
▁thảm	-10.4073
▁01	-10.4076
▁Hương	-10.4077
xếp	-10.4078
▁Quản	-10.4078
▁Lữ	-10.4083
▁Sch	-10.4088
▁National	-10.4097
vào	-10.4105
đẩy	-10.411
▁1956	-10.4112
▁Henry	-10.4117
▁1966	-10.412
▁34	-10.4122
ex	-10.4122
Tổ	-10.413
▁liệt	-10.4134
hô	-10.4139
▁thẩm	-10.4141
▁52	-10.4154
▁Đảo	-10.4156
▁USS	-10.4159
▁ngồi	-10.4161
▁Đó	-10.4169
▁38	-10.4173
bra	-10.4175
▁Pennsylvania	-10.4176
▁Martin	-10.4176
xe	-10.4179
▁IV	-10.4182
▁Máy	-10.4186
▁nghĩ	-10.4195
sha	-10.4197
Chi	-10.4204
giải	-10.4206
lia	-10.4208
▁Micro	-10.4209
▁vui	-10.4212
Mi	-10.4213
▁Nghiên	-10.4222
làm	-10.4228
ham	-10.4234
▁Tiến	-10.4238
hoa	-10.4239
▁cột	-10.424
Re	-10.4241
▁Jo	-10.4251
lũng	-10.4253
Kim	-10.4255
▁Ho	-10.4255
tín	-10.4265
▁đồn	-10.4268
▁Tra	-10.427
▁36	-10.4278
vuông	-10.4282
tro	-10.4282
lính	-10.4298
▁Ô	-10.4302
▁chuỗi	-10.4324
uk	-10.4327
▁san	-10.4334
hứng	-10.4341
▁tiêm	-10.4346
Ca	-10.4346
▁Ku	-10.4348
mạch	-10.4355
▁1955	-10.4363
▁Nông	-10.4371
wi	-10.4385
▁Thực	-10.4394
my	-10.4398
tầng	-10.4416
thẳng	-10.4424
▁Tom	-10.4424
ker	-10.4434
▁bạc	-10.4443
▁mái	-10.445
▁Ch	-10.4454
est	-10.4461
▁Par	-10.4462
kan	-10.4467
▁Video	-10.4475
▁47	-10.4477
▁cà	-10.4478
website	-10.4479
▁hương	-10.4495
Đ	-10.45
khổ	-10.4506
▁We	-10.4508
ino	-10.451
Ka	-10.4512
iensis	-10.4515
▁Phụ	-10.4538
osus	-10.454
trương	-10.4546
▁may	-10.4546
pho	-10.4554
sky	-10.4559
▁Official	-10.4561
cung	-10.4564
om	-10.4572
sii	-10.4575
▁del	-10.4578
lưới	-10.4581
▁bảy	-10.4586
ái	-10.4588
▁Viên	-10.459
Na	-10.4599
tặng	-10.4601
▁Maria	-10.4607
▁37	-10.4612
▁tán	-10.4614
sàng	-10.4617
▁chăn	-10.4622
▁lâm	-10.4623
yl	-10.4625
▁ven	-10.4625
Trang	-10.4626
giảm	-10.4642
▁Phúc	-10.4648
▁hắn	-10.4651
▁Cu	-10.4667
ngôn	-10.4676
khuẩn	-10.4688
har	-10.4689
▁Qua	-10.469
kin	-10.469
▁Ukraina	-10.4692
▁hồng	-10.4695
▁nương	-10.4696
qui	-10.47
▁Ya	-10.4703
▁1958	-10.4703
Hạ	-10.4706
▁vuông	-10.4723
▁re	-10.4725
▁CD	-10.4734
▁Asilidae	-10.4734
500	-10.4743
Q	-10.4744
▁đệ	-10.4753
▁khuôn	-10.4755
non	-10.4764
Chủ	-10.4765
Hán	-10.4767
Khắc	-10.477
▁gấp	-10.4774
▁Kế	-10.4777
▁Iran	-10.4778
▁Minnesota	-10.4784
10	-10.4789
▁1938	-10.4789
tica	-10.4797
car	-10.48
kov	-10.4801
▁khuyến	-10.4814
rin	-10.4819
Thượng	-10.4819
xa	-10.4824
ân	-10.4832
▁sữa	-10.4859
ken	-10.4864
▁Quần	-10.4865
sẻ	-10.4872
▁Còn	-10.4882
▁mảnh	-10.4885
gon	-10.4887
▁Huấn	-10.4887
q	-10.4889
▁DC	-10.4891
▁1961	-10.4891
xứ	-10.4892
▁Can	-10.49
▁Er	-10.4905
vin	-10.4905
▁Chiếc	-10.4908
khích	-10.491
▁vở	-10.4911
▁1937	-10.4914
▁cát	-10.4915
▁Love	-10.4915
ment	-10.4917
▁North	-10.4927
▁nòng	-10.4932
Man	-10.4933
eu	-10.494
▁Khoảng	-10.4942
▁Vụ	-10.4949
lồ	-10.4957
▁48	-10.4967
hoảng	-10.4969
▁giam	-10.497
▁lỗi	-10.4977
cỏ	-10.4986
Mar	-10.499
▁tắt	-10.5
▁Music	-10.5003
era	-10.5008
anthus	-10.5011
▁Đa	-10.5013
cal	-10.5014
▁Simon	-10.5018
▁voi	-10.5025
▁1947	-10.5029
tất	-10.5046
▁răng	-10.5054
▁mọc	-10.5063
del	-10.5064
▁Giống	-10.5074
▁Đ	-10.5078
▁cháu	-10.5088
bia	-10.5089
▁Mon	-10.509
▁Bảng	-10.5096
ola	-10.5099
▁1959	-10.5102
▁chinh	-10.5118
ngại	-10.5124
▁Đĩa	-10.5126
15	-10.5128
▁All	-10.5134
yi	-10.514
iella	-10.5156
dis	-10.5156
ent	-10.5158
vũ	-10.5162
▁1929	-10.517
loạt	-10.5171
▁Les	-10.5171
▁Her	-10.5186
▁Bùi	-10.5189
Vi	-10.519
▁Pic	-10.5191
chảy	-10.5205
net	-10.5221
iz	-10.5228
hải	-10.5239
▁Chân	-10.5242
▁Mu	-10.5255
▁xuân	-10.5257
▁mộ	-10.5259
▁Loire	-10.5261
ö	-10.5269
Tĩnh	-10.5274
trực	-10.5274
pan	-10.5281
lon	-10.5285
Tre	-10.5287
▁Quý	-10.5292
▁kém	-10.5297
▁kho	-10.5297
thập	-10.5302
▁1934	-10.5304
Thần	-10.5325
▁hiếm	-10.5332
▁lọt	-10.5333
▁lỗ	-10.5339
▁Argentina	-10.5346
▁Scotland	-10.5355
▁Ấu	-10.5357
khoản	-10.5363
▁Truyền	-10.5364
ans	-10.5366
▁Che	-10.537
▁Mark	-10.537
▁Mac	-10.5371
▁lan	-10.5372
▁cụm	-10.5373
dã	-10.5379
▁Ju	-10.5384
Se	-10.5385
▁khổng	-10.5385
▁Lam	-10.5385
▁51	-10.5385
▁Nước	-10.5387
mu	-10.5389
phú	-10.5391
▁1935	-10.5392
dùng	-10.5398
▁Báo	-10.54
Ro	-10.5405
▁Tokyo	-10.5407
nis	-10.5408
▁dinh	-10.541
▁*	-10.5411
▁Ohio	-10.5419
▁Internet	-10.5422
▁Neuroptera	-10.5433
▁1957	-10.5439
Le	-10.5446
eo	-10.5448
▁Thần	-10.5451
lằn	-10.5452
▁Sách	-10.5453
pus	-10.5453
▁Quyết	-10.5455
chiếm	-10.5462
▁Ireland	-10.5467
▁nhắc	-10.5469
▁Cửu	-10.5479
▁kia	-10.548
▁lạnh	-10.5482
▁Australia	-10.5487
▁chở	-10.5492
quang	-10.55
▁xấu	-10.55
▁Tin	-10.5509
▁Sha	-10.551
▁chụp	-10.5511
Phòng	-10.5516
ap	-10.5524
▁Super	-10.5525
▁tháo	-10.5525
xi	-10.5532
▁Pha	-10.5533
▁Huy	-10.554
ab	-10.5541
Tự	-10.5547
▁bọn	-10.5558
biết	-10.556
oc	-10.556
bro	-10.5564
▁1914	-10.5573
▁Chiều	-10.5576
▁Hướng	-10.5576
tròn	-10.5577
song	-10.5579
▁Cuba	-10.5586
▁Âm	-10.5587
▁cam	-10.5592
ó	-10.5593
▁thuyết	-10.5594
▁uy	-10.5599
▁chư	-10.5599
Thắng	-10.5599
sơ	-10.5602
ist	-10.5604
lang	-10.561
▁hang	-10.5615
tô	-10.5616
Xương	-10.5617
▁Tai	-10.5618
▁49	-10.5619
ifera	-10.5622
hàm	-10.5637
▁42	-10.5643
▁tân	-10.565
Lý	-10.5666
▁thả	-10.5666
Li	-10.567
Hồ	-10.5671
▁trông	-10.5676
mình	-10.5679
▁It	-10.5685
ơ	-10.5691
▁chuyện	-10.5691
▁tung	-10.5696
age	-10.5699
▁Iowa	-10.5708
▁Joseph	-10.5716
rum	-10.572
▁tr	-10.5728
▁cú	-10.5731
▁1891	-10.5732
▁phạt	-10.5733
nu	-10.574
▁Hu	-10.5744
yu	-10.5745
▁Phái	-10.575
▁Trưởng	-10.5751
gar	-10.5754
Mo	-10.5756
Vinh	-10.5756
Airlines	-10.5766
▁file	-10.5769
▁b	-10.5776
▁Tàu	-10.5785
▁Friedrich	-10.5794
▁Mc	-10.5797
lı	-10.5798
▁hỏa	-10.58
▁1900	-10.5817
đẹp	-10.5822
khoảng	-10.5826
▁anime	-10.5827
ou	-10.5827
▁Vol	-10.583
▁1953	-10.5833
▁1951	-10.5851
zu	-10.5857
▁Men	-10.5857
▁1949	-10.5857
▁che	-10.5863
▁Lãnh	-10.5865
▁Bệnh	-10.5879
▁Los	-10.5882
▁xám	-10.5885
▁1931	-10.5886
▁Trọng	-10.5891
▁mệnh	-10.5892
ngoại	-10.5893
Dakota	-10.5894
đêm	-10.5895
▁le	-10.5903
▁Bá	-10.5904
▁Cải	-10.5905
▁thảo	-10.5906
▁dâng	-10.5911
▁55	-10.5922
Quân	-10.5923
nhiễm	-10.5925
▁Tứ	-10.5929
▁Lạc	-10.5931
bus	-10.5937
▁44	-10.5942
▁Lao	-10.5952
ep	-10.5961
▁muối	-10.5969
▁mèo	-10.5977
▁Shi	-10.5978
▁Mont	-10.5981
đức	-10.5982
liền	-10.5982
▁Carl	-10.5983
ngày	-10.5983
ach	-10.5988
▁Q	-10.599
lao	-10.5991
kỉ	-10.5994
▁Ana	-10.5997
ngợi	-10.5998
▁Động	-10.6007
▁đua	-10.6008
▁Hoài	-10.6014
▁cự	-10.6015
ang	-10.6016
▁1948	-10.6017
▁|	-10.6023
ez	-10.6025
▁des	-10.6026
▁hiến	-10.6028
▁top	-10.6034
▁Chung	-10.6038
Phước	-10.6041
ye	-10.6041
tur	-10.6045
Ta	-10.6046
orum	-10.6051
▁thuê	-10.6052
băng	-10.6061
▁lái	-10.6067
▁website	-10.6069
▁1913	-10.6071
á	-10.6072
ys	-10.6079
▁Au	-10.6085
đây	-10.6086
▁Billboard	-10.6092
pes	-10.6095
▁Linh	-10.6099
▁tuyển	-10.61
▁1912	-10.6103
▁hôn	-10.6103
▁Alpes	-10.6103
▁đón	-10.6103
field	-10.6111
▁Sải	-10.6112
Lạc	-10.6117
ah	-10.6131
▁Tướng	-10.6135
Lợi	-10.6136
trại	-10.6136
cia	-10.6139
Ko	-10.6145
ns	-10.6165
bal	-10.618
wood	-10.6187
▁Kể	-10.619
▁tựa	-10.619
Nghĩa	-10.6194
11	-10.6199
▁Tiếp	-10.6206
▁thép	-10.6207
▁Định	-10.6208
tar	-10.622
quyển	-10.6232
ling	-10.6236
Môn	-10.6244
ben	-10.6245
mia	-10.6246
cu	-10.6247
▁as	-10.6252
▁Thi	-10.6256
line	-10.6257
▁xong	-10.6258
▁Hot	-10.6265
ary	-10.6265
▁Sal	-10.627
De	-10.6273
giúp	-10.6287
▁Mô	-10.6296
▁On	-10.6297
▁Pu	-10.6302
▁trầm	-10.6304
tre	-10.631
▁Com	-10.6316
▁Gu	-10.6318
▁Santa	-10.6327
hỏa	-10.6329
eng	-10.6335
he	-10.6343
lus	-10.6355
▁tần	-10.6358
trở	-10.6359
▁thằn	-10.6376
▁nhấn	-10.6381
▁Ben	-10.6389
biên	-10.6399
thải	-10.6399
dị	-10.64
▁Phù	-10.6404
tic	-10.641
ud	-10.6418
▁64	-10.6419
▁Cà	-10.6426
▁Cy	-10.644
▁lúa	-10.6441
hồn	-10.6444
▁co	-10.6453
nd	-10.6453
▁canh	-10.646
dan	-10.6461
berg	-10.6463
▁Bị	-10.647
▁1952	-10.6474
▁rau	-10.6477
▁75	-10.6478
▁than	-10.6479
kia	-10.6479
▁Google	-10.648
12	-10.648
▁1908	-10.6484
▁39	-10.6486
Nẵng	-10.649
▁Edward	-10.6491
lẻ	-10.6504
▁1922	-10.6525
▁Gra	-10.6526
urus	-10.6527
▁ghế	-10.6534
▁Berlin	-10.6535
▁Chú	-10.6536
▁hề	-10.6538
▁species	-10.6538
▁Star	-10.6542
▁Thập	-10.6544
Mai	-10.6551
▁nét	-10.6552
▁Har	-10.6556
ánh	-10.6568
▁khung	-10.6573
▁1932	-10.658
▁Nhất	-10.6581
phó	-10.6582
▁sợi	-10.6587
illa	-10.6589
▁Tề	-10.6598
tiền	-10.6598
bắt	-10.6602
▁khoản	-10.6604
Thạnh	-10.6616
Bá	-10.6617
▁Giai	-10.662
▁ưa	-10.6629
ini	-10.6635
▁Fo	-10.6638
▁1933	-10.6654
bre	-10.666
▁1911	-10.6665
▁Ke	-10.6677
▁thợ	-10.6685
▁IGN	-10.6691
▁Art	-10.6692
▁kính	-10.6694
Trọng	-10.6698
Quan	-10.6703
Ho	-10.6704
ốc	-10.6708
▁Vân	-10.6709
Ra	-10.6714
gra	-10.6717
đi	-10.6718
▁Cói	-10.6726
▁niềm	-10.6727
▁bạo	-10.6728
bè	-10.6733
ức	-10.6736
▁Kon	-10.6736
▁per	-10.6737
▁1916	-10.674
low	-10.6741
▁phỏng	-10.6752
▁tiềm	-10.6764
▁1925	-10.6764
▁mấy	-10.6782
ell	-10.6786
mann	-10.6789
▁chợ	-10.6791
Trăng	-10.6803
▁quang	-10.6814
▁chờ	-10.6814
▁Xa	-10.6817
▁Karl	-10.6821
und	-10.6834
▁Park	-10.6839
▁tim	-10.684
▁Ngũ	-10.6848
ish	-10.685
icola	-10.6859
thừa	-10.6866
▁1905	-10.687
hiến	-10.6871
19	-10.6874
▁Kara	-10.6874
hoan	-10.6876
ss	-10.6878
ianus	-10.6881
▁46	-10.6882
▁Black	-10.6883
rô	-10.6884
Tấn	-10.6884
▁1924	-10.6885
▁Apidae	-10.6885
▁150	-10.6886
▁Cây	-10.6887
▁1918	-10.6893
▁×	-10.6893
▁41	-10.6902
▁hiển	-10.6904
▁Frank	-10.6911
▁Mexico	-10.6915
▁Mao	-10.6921
▁axit	-10.6929
▁nô	-10.6938
▁điển	-10.6943
▁ếch	-10.6943
▁lật	-10.6943
▁Ac	-10.6944
▁Siêu	-10.6947
mal	-10.6954
▁viêm	-10.6956
▁xoay	-10.6965
▁Salticidae	-10.697
▁nghìn	-10.6975
nề	-10.6976
▁978	-10.6988
duyệt	-10.6994
thiệp	-10.6994
▁1917	-10.6997
ua	-10.6999
▁Wales	-10.7004
à	-10.7008
▁nấm	-10.7013
▁Thừa	-10.7015
xưa	-10.7016
▁Pas	-10.7022
▁Syria	-10.7022
▁thạch	-10.7022
▁Manchester	-10.7025
▁vết	-10.7026
▁pro	-10.7033
,	-10.7033
▁1910	-10.7037
lớp	-10.704
▁thụ	-10.7043
▁lắp	-10.7043
▁kịp	-10.7044
ft	-10.7047
nhà	-10.7049
▁Fu	-10.705
▁Vệ	-10.7052
ste	-10.7052
hơi	-10.7063
▁sạch	-10.7073
ä	-10.7073
Tạng	-10.708
tai	-10.7083
well	-10.7093
Go	-10.7094
▁Tô	-10.7096
▁sơn	-10.7099
▁Ex	-10.71
▁dao	-10.7103
▁nhì	-10.7106
16	-10.7111
▁bấy	-10.7112
▁vững	-10.7113
▁cỡ	-10.7113
Ha	-10.7134
lá	-10.7136
▁tứ	-10.7146
▁khuyên	-10.7149
mis	-10.7151
▁Hùng	-10.7155
ski	-10.7157
▁06	-10.7159
▁Colombia	-10.7164
Biên	-10.7167
dal	-10.717
▁nàng	-10.7173
qu	-10.7178
▁Oxford	-10.7181
▁chuột	-10.7183
mat	-10.7191
▁Kansas	-10.7195
▁cường	-10.7206
od	-10.7207
dáng	-10.7207
▁xét	-10.7209
▁dường	-10.7211
rã	-10.7212
▁Ab	-10.7229
▁commune	-10.7231
▁đẻ	-10.7234
▁vinh	-10.7237
Lăng	-10.7239
▁For	-10.7241
dạy	-10.7242
ré	-10.7252
mes	-10.7254
hu	-10.7259
▁1906	-10.7263
bel	-10.7265
▁Phường	-10.7266
▁Kan	-10.7268
▁thánh	-10.7271
▁vẻ	-10.7276
sai	-10.7282
▁Ak	-10.7287
▁Hàm	-10.7289
pen	-10.7289
ney	-10.7292
oi	-10.7293
▁53	-10.7299
▁Quá	-10.7304
▁02	-10.7312
Hương	-10.732
nan	-10.732
din	-10.7335
▁trừ	-10.7341
▁Tour	-10.7345
▁sụp	-10.735
▁1927	-10.7361
San	-10.7367
▁đỗ	-10.7368
▁pop	-10.737
mã	-10.738
▁sườn	-10.7396
Duy	-10.7397
▁non	-10.74
▁thuần	-10.74
▁Mor	-10.7401
▁UEFA	-10.7401
▁Iraq	-10.7403
▁lai	-10.7406
▁xưa	-10.7407
ani	-10.7416
ale	-10.7421
yan	-10.7431
▁43	-10.7432
▁già	-10.7437
có	-10.7442
▁miệng	-10.7446
họ	-10.7451
▁chặn	-10.7452
Thu	-10.7458
dar	-10.7459
bon	-10.746
ẩm	-10.7462
▁chuồn	-10.7463
pro	-10.7468
▁cốt	-10.7483
▁1923	-10.7484
▁xưng	-10.7494
▁Giới	-10.7495
▁1928	-10.7495
▁Smith	-10.7496
▁lồng	-10.7498
▁Th	-10.7499
▁gen	-10.7513
▁Loại	-10.753
▁đập	-10.7532
ford	-10.7533
▁1919	-10.7541
▁Han	-10.7553
▁đàm	-10.7553
▁ruột	-10.7558
▁nghị	-10.7566
▁yên	-10.7568
▁chôn	-10.757
mp	-10.7571
pp	-10.7577
sy	-10.758
200	-10.7589
▁Chùa	-10.7594
dâm	-10.76
▁ủy	-10.7602
▁Trà	-10.7604
wan	-10.7606
dra	-10.7618
mel	-10.7627
▁54	-10.7628
▁#	-10.7628
▁guitar	-10.763
ves	-10.7631
▁Football	-10.7634
▁Sang	-10.7639
suốt	-10.7639
▁Hạng	-10.7648
▁dải	-10.7648
▁1909	-10.765
▁Hợp	-10.7661
▁Hiệu	-10.7668
▁cất	-10.7672
las	-10.7677
Bang	-10.7678
tháp	-10.7684
pin	-10.7684
▁03	-10.769
Khê	-10.7692
dần	-10.77
Chúa	-10.7715
Lo	-10.7718
los	-10.7722
▁tia	-10.773
Đồng	-10.7734
Sinh	-10.7737
▁thung	-10.7748
way	-10.7749
▁08	-10.7759
